import { RED_TEXT_CLASS } from "@shared/styles/classes";

export const ABOUT_COPY = {
    text: `<strong class="${RED_TEXT_CLASS}">Федерация воркаута Забайкальского края</strong> – это сообщество, развивающее и популяризующее уличный спорт. Мы создаём условия для тренировок, проводим соревнования, поддерживаем молодых атлетов и вдохновляем на путь силы и самовыражения.`,
    mission: "вовлечь молодёжь в здоровый образ жизни, воспитать чемпионов и сформировать сильное комьюнити уличной культуры Забайкалья.",
} as const;
